/* Menu item */
"Copy Path" = "Copy Path";

/* Menu item */
"Delete File" = "Delete File";

/* Menu item */
"Delete Folder" = "Delete Folder";

/* Menu item */
"Open" = "Open";

/* Menu item */
"Quick Look" = "Quick Look";

/* Menu item */
"Reveal" = "Reveal";

